[{
        "order": 0,
        "_id": "5bbfb4194013fe2527d64ee8",
        "name": "İrşad Ekseni",
        "details": "\"Sizden, hayra çağıran, iyiliği emredip kötülükten men eden bir topluluk bulunsun. İşte onlar kurtuluşa erenlerdir.\" (Ali İmran, 3/10) Ayeti inanan insanlara bir vazife, bir sorumluluk yüklemektedir. İrşad Ekseni, İslâm'ın müeyyidat kısmı içinde mütalaa edilen iyiliği emretme, kötülükten men etme düsturunu, orijinal tespit, yorum ve Asr-ı Saadet merkezli misallerle zenginleştirilmiş olarak sunuyor. İrşad Ekseni, irşad ve tebliğin, grup ve klikler üstü (ve bilhassa siyaset ötesi) ve herkesi içine alacak şekilde geniş olması gerektiğine dikkat çekiyor. Tebliğin analizi, tebliğde usûl ve prensipler ve tebliğ insanının ruh portresini ortaya koyuyor.",
        "imgUrl": "https://kbimages1-a.akamaihd.net/379da484-0302-47fb-8e24-0045a6a0a868/353/569/90/False/rsad-ekseni.jpg",
        "publishDate": "10.02.1998",
        "createdAt": "2018-10-11T20:35:37.929Z",
        "__v": 0
    },
    {
        "order": 0,
        "_id": "5bbfb4734013fe2527d64ee9",
        "name": "İnancın Gölgesinde 1 - 2",
        "details": "İnancın Gölgesinde, Allah'ın mutlak varlığı ve birliği; âhiret, melek, ruh, cin ve şeytan gibi bütün unsurlarıyla melekût veya metafizik âlemi; Peygamberlik ve son Nebi Hz. Muhammed'in (sallallahu aleyhi ve sellem) Peygamberliği, ilahi kitapları ve bu arada Kur'an'ı Kerim'i; son olarak da akılların kendisine zor yol bulduğu kader konusuyla birlikte bütün iman esaslarını akla , mantığa, muhakemeye ve kalbe hitap ederek ortaya koyuyor. Ayrıca fert ve toplum olarak duygu, düşünce, ruh ve aksiyonda diri kalabilmenin yollarını gösteriyor.",
        "imgUrl": "https://kbimages1-a.akamaihd.net/bc465378-70e0-4abe-a4b4-1bfa21556787/353/569/90/False/nancn-golgesinde-1.jpg",
        "publishDate": "",
        "createdAt": "2018-10-11T20:37:07.338Z",
        "__v": 0
    },
    {
        "order": 0,
        "_id": "5bc212aab130856f1f65dbbb",
        "name": "Çekirdekten Çınara",
        "details": "\"Çocuk, sopadan, tehditten, azaptan değil, eğer bir şeyden korkacaksa, ebeveyninin şefkatini kaybedeceğinden korkmalıdır. Babasının yüzünü ekşitmesi, annesinin sımsıcak yüzünün buğulandığını müşahade etmesi veya sezmesi onu dengeye getirecek en büyük bir müeyyide gibi algılanabiliyorsa, yeter ve artar zannediyorum. Ancak çocuğun size güvenmesi, acılarını, elemlerini paylaştığınıza inanması çok ehemmiyetlidir.\" Çekirdekten Çınara, sağlıklı çocuk yetiştirmenin önemine inanmış anne ve babaların tekrar tekrar okuması gereken bir eser.",
        "imgUrl": "https://kbimages1-a.akamaihd.net/0b1edbfc-5117-45a3-9d46-884289db775f/353/569/90/False/cekirdekten-cnara.jpg",
        "publishDate": "",
        "createdAt": "2018-10-13T15:43:38.251Z",
        "__v": 0
    },
    {
        "order": 0,
        "_id": "5c4cd62df97e554bc4d9b601",
        "name": "Kalbin Zümrüt Tepeleri 1",
        "details": "Kalbin Zümrüt Tepeleri, mahviyet, tevazu hal ilmi olarak, insanı ve İslam'ı, özünü oluşturan tasavvufi ıstılahlar çerçevesinde bütün boyutlarıyla ele almakta; bu ıstılahların ayet ve hadis perspektifinde tariflerini vermenin yanı sıra, onların ifade ettiği kalbi amellerin insana kazandırdığı manevi, ahlaki, insani mertebe ve faziletleri nazarlara sunmaktadır. Kalbin Zümrüt Tepeleri, bizi dıştan öze ve satıhtan merkeze, yani hakikate, dolayısıyla, gerçek insan olmaya çağırıyor.",
        "imgUrl": "https://kbimages1-a.akamaihd.net/9b0aedcb-70e0-41e5-baa0-15cc344853af/353/569/90/False/kalbin-zumrut-tepeleri-1.jpg",
        "publishDate": "",
        "createdAt": "2019-01-26T21:50:37.713Z",
        "__v": 0
    },
    {
        "order": 0,
        "_id": "5cec779e945be91fccb3b594",
        "name": "Kalbin Zümrüt Tepeleri 2",
        "details": "Kalbin Zümrüt Tepeleri, mahviyet, tevazu hal ilmi olarak, insanı ve İslam'ı, özünü oluşturan tasavvufi ıstılahlar çerçevesinde bütün boyutlarıyla ele almakta; bu ıstılahların ayet ve hadis perspektifinde tariflerini vermenin yanı sıra, onların ifade ettiği kalbi amellerin insana kazandırdığı manevi, ahlaki, insani mertebe ve faziletleri nazarlara sunmaktadır. Kalbin Zümrüt Tepeleri, bizi dıştan öze ve satıhtan merkeze, yani hakikate, dolayısıyla, gerçek insan olmaya çağırıyor.",
        "imgUrl": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/2/0/4/9200000034584024.jpg",
        "publishDate": "",
        "createdAt": "2019-05-27T23:49:50.442Z",
        "__v": 0
    },
    {
        "order": 0,
        "_id": "5ced076d945be91fccb3b595",
        "name": "Kalbin Zümrüt Tepeleri 3",
        "details": "Kalbin Zümrüt Tepeleri, İslâm sûfizmini; görüşleri, ıstılah­ları ve düşünce tarzları bakımından ekol ekol incelemese de, tasavvufun en merkezî kavramlarına, büyük bir dikkat ve hassasiyetle eğilmektedir. Burada sûfîlerin varlık görüşleri (ontoloji), Kelâm (logos) görüşleri, bilgi nazariyeleri (epistemoloji), ahlâkî, ruhî ve psikolojik temelleri çok genel olarak, ama oldukça sistematik bir sûfî kültürü ve dünya görüşü içinde verilmektedir. ",
        "imgUrl": "https://s.s-bol.com/imgbase0/imagebase3/extralarge/FC/5/7/8/6/9200000033996875.jpg",
        "publishDate": "",
        "createdAt": "2019-05-28T10:03:25.088Z",
        "__v": 0
    },
    {
        "order": 0,
        "_id": "5ced079c945be91fccb3b596",
        "name": "Kalbin Zümrüt Tepeleri 4",
        "details": "İnsan , güzergâhı melekût âlemi, gözü ceberût ufkunda, hedefinde lâhût zirveleri, mülk diyarının üveyki, engin donanımlı, ekstra iltifatlara açık müstesna bir varlıktır. O, ruhla âleminden ayrılarak gelir, melekût âleminin kesîf bir aynası sayılan, maddiyat, cismaniyat ve şehadet âlemi de diyeceğimiz bu mihnet ve nimet yurduna misafir olur; ve bir mânâda basireti, hep kalb ufku itibarıyla ışığın asıl kaynağı kabul edilen âlem-i ceberûta müteveccih yaşar. Yer yer esmâ ve sıfât ufkundan ceberût zirvelerine bakarken âlem-i lâhûtu heceler durur; ' Kâb-ı kavseyn ' hülyalarıyla yatar-kalkar; halâ-melâ rüyalarıyla farklı temâşâ zevklerine erer ve yürür soluk soluğa kendi ' arş-ı kemâlât'ına, takdîr planına bağlı, istidat serhaddine doğru. İradesi Hak iradesine râm, hareketleri makro meşîet programına ayarlı, Yaratanın emirlerine itaatteki inceliğin farkında, her zaman Sahbi-i Şeriat ın rehberliği altında, basarı, basîreti nebîler, sıdıkklar, salihler şehrahında yürür mâvera-i atlasa; mârifet avlar güzergâhında uğradığı herkesten ve her nesneden; yol boyu 'Hû' sesiyle ürperir ve şahlanır küheylanlar gibi Mâbûdunu, Maksûdunu, Mahbûbunu anarak...Ben baştan beri bu yazı silsilesine esas teşkil eden mevzuların anlatılması gerektiğine inandım; bazen içten bir iştiyakla, bazen de ürpererek kalmemimle beraber ağladım, o döktüğü mürekkeple nefes alıp verdi, ben de gözyaşlarımla soluklandım. Kalbimi Yaratan bilir; sırrıma muttali olan da sadece Odur; Odur hafî ve ahfâ hakikatlerinin ne demek olduğunu bilen, dilediklerine bildiren ve okuyup işittiklerini söyleyenleri de inayetiyle görüp gözeten!.. ",
        "imgUrl": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/9/7/1/9200000033941795.jpg",
        "publishDate": "",
        "createdAt": "2019-05-28T10:04:12.179Z",
        "__v": 0
    },
    {
        "order": 0,
        "_id": "5cedddc2945be91fccb3b598",
        "name": "Ölçü veya Yoldaki Işıklar",
        "details": "M. Fethullah Gülen Hocaefendi bu eserinde, insanın manevi sahada önceden belirlediği hedefe, sağa sola taşmadan nasıl varacağını anlatıyor. Göz-kalp birlikteliğinin sırlarını kendisine has üslubuyla ifade ettikten sonra; okuyucunun dikkatini, ebedi güzergahında bulunan yol işaretlerine çekiyor. M.Fethullah Gülen Hocaefendi, düşüncelerini ifade etmede üstün bir özellik gösteren fikir adamı , ''Ölçü veya Yoldaki Işıklar'' bunun bir göstergesi.Asırlardır ifade edilegelmiş düşüncelere ve nasihatlere yeni boyutlar getirmenin, bir nevi taç giydirmenin taze bir örneğini sunuyor bu eseriyle. ",
        "imgUrl": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/3/7/1/9200000034131737.jpg",
        "publishDate": "",
        "createdAt": "2019-05-29T01:17:54.924Z",
        "__v": 0
    },
    {
        "order": 0,
        "_id": "5cedde63945be91fccb3b599",
        "name": "Sohbet Atmosferi",
        "details": "Sohbet; doğru yolu gösterme, gönülleri Hakk'a uyarma; söz ve düşünce ile başkalarının ufkunu açma, kalben, fikren insanların Allah'a ulaşmasına engel sayılan mâniaları bertaraf ederek duygu ve düşünceleri Hak'la buluşturma; hak'la tanışık ruhların da, O'nunla münasebetlerinde daha bir derinleşip yükselmelerine vesile olma ve onları \"insan-ı kamil\" ufkuna yönlendirme demektir ki, ihtimal Yunus da, \"Asayış kılan cânı evliya sohbetidir\" diyerek, işte böyle yüksek hedefli bir musahabenin hayatiyetini vurgulamak istemiştir.",
        "imgUrl": "https://images.gr-assets.com/books/1452799653l/28551841.jpg",
        "publishDate": "",
        "createdAt": "2019-05-29T01:20:35.468Z",
        "__v": 0
    },
    {
        "order": 0,
        "_id": "5cede0bb945be91fccb3b59c",
        "name": "Kırık Mızrap",
        "details": "Diriltici nefesin sonsuzluk bestesi.. Onda zaman geçip gitmez, mânâ pörsümez ve \"bütün\" yekpare sevgiyi bir iffet gibi muhafaza eder. O, her türlü mukayese ve nispetlerin eridiği, aşk ve sevginin yıldızlı bir uykuya daldığı, sarahatlerin serbest oyunlarını denediği ve ışığın gölgeler mahbesinde ölümsüzleştiği bir vuzuhtur. Düşünce onda tecridin imbiğinden geçerken kristalleşir ve renkle, ışıkla dolu bir âvize haline gelir. İdrak üstü bir incelikle zekâya ve onunla uzvîleşen his ve duyguya ürperti veren bu sese Cibril kendi nefesinin rengini ve kanat çırpıp duran ilhâmın soluklarını katar ve artık o ledün âleminin şeffaf bir dalı, bir uzantısı olur.",
        "imgUrl": "https://fgulen.com/images/tr-TR/gallery/hocaefendinin-kitap-kapaklari/kirik-mizrap-1-2.jpg",
        "publishDate": "",
        "createdAt": "2019-05-29T01:30:35.680Z",
        "__v": 0
    },
    {
        "order": 0,
        "_id": "5cede283945be91fccb3b59d",
        "name": "Kitap ve Sünnet Perspektifinde Kader",
        "details": "Kader, her şeyi daha olmadan evvel ilmî planda ve ilmî vücuduyla Allaha (celle celâluhu) vermektir. Olma havası içine girmiş ve olma silsilesi arasında yerini almaya çalışan eşya, Levh-i Mahfuzun istinsahları hâlinde, Levh-i Mahv ve İsbatta, yine Allahın (celle celâluhu) ilmi dahilinde olmak şartıyla, mükerrem melekler vasıtasıyla yazılıp kaydedilmektedir.Kader, insanın kesbiyle Allahın (celle celâluhu) yaratmasının mukarenet ve beraberliğidir. Yani insan, bir işe mübaşeret edip, iradesiyle o işin içinde bulunur ve Allah (celle celâluhu) dilerse o işi yaratır. İşte kader, ezelî ve sonsuz ilmiyle eşyayı olmadan evvel bilen Allahın (celle celâluhu) yine olacakları daha olmadan evvel tesbit buyurmasıdır. ",
        "imgUrl": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/6/4/6/9200000033756463.jpg",
        "publishDate": "",
        "createdAt": "2019-05-29T01:38:11.419Z",
        "__v": 0
    },
    {
        "order": 0,
        "_id": "5ceebc53945be91fccb3b59e",
        "name": "Varlığın Metafizik Boyutu",
        "details": "Madde ve fizik ötesi varlıkların mevcudiyetiyle alâkalı deliller çeşit çeşittir. Bunlardan, kimisi peygamberlere, kimisi velilere, bir kısmı medyumlara diğer bir kısmı da üniversitelerde ilmî araştırma yapan fikir ve düşünce adamlarına aittir. Ancak bütün bu farklı müşahitlerin birleştikleri ortak bir nokta vardır. O da, maddenin ötesinde, fiziğin verâsında, ne madde ne de fizikle izahı mümkün olmayan yaratıkların mevcudiyeti hakikatidir. Madde asıl değildir. O, ruh ile kaimdir. Hem kâinattaki canlılar sadece dünyadakilerden ibaret olamaz. Dünya ki, diğer yıldız ve gezegenlere göre gayet hakir ve gayet küçük bir kulübe gibidir. O bu hâliyle bu kadar canlıyı içinde barındırıyorsa, elbette yüce ve yüksek saraylar hükmünde olan diğer yıldız ve gezegenler bomboş kalamazlar. Onların da kendilerine uygun sekeneleri ve içlerinde barındırdıkları canlılar vardır. Bizim literatürümüzde onların adı melektir, ruhanîdir, cindir, şeytandır. Yani, madde ve fizik ötesi varlıklardır. ",
        "imgUrl": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/2/7/7/9200000034397720.jpg",
        "publishDate": "",
        "createdAt": "2019-05-29T17:07:31.367Z",
        "__v": 0
    },
    {
        "order": 0,
        "_id": "5ceebcde945be91fccb3b59f",
        "name": "Kur'ân'dan İdrake Yansıyanlar",
        "details": "Kurandan İdrake Yansıyanlar…- Bakara sûresi onuncu ayetine nasıl yaklaşılmalı?- 'Niçin yaşamadığınız şeyleri anlatıyorsunuz?' ayetini doğru anlamak- 'Nefislerinizi öldürün' ayeti bize ne tavsiye ediyor?- Allahu Teala, nasıl gözümüz, kulağımız ve kalbimiz olur?Bu ve benzeri pek çok soru, bu eserde cevap buluyor- Kuran-ı okuma ve anlama metodu- Konunun özünden uzaklaşmadan geniş kitlelere aktarma gayreti- Kurana bakışta yeni açılımlar, sızıntılar, pırıltılarKuranı Duyan Bir Kalbin İlhamları… ",
        "imgUrl": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/2/4/1/9200000034081427.jpg",
        "publishDate": "",
        "createdAt": "2019-05-29T17:09:50.135Z",
        "__v": 0
    },
    {
        "order": 0,
        "_id": "5ceebd6e945be91fccb3b5a1",
        "name": "Ölüm Ötesi Hayat",
        "details": "İnsan ölümü değil sonsuzluğu istiyor. İnsana hiçbir duygu boş yere verilmemiştir. Ebedi yaşama duygu ve arzularının bu dünyada karşılığını göremeyen insan, elbette kendisine bin bir hikmetle verilen bu duygularının karşılığını başka bir âlemde görecektir. Bu eser; beşerin çılgınlıklarının önünü alacak, onun hezeyanlarını önleyecek, başta çocukların zayıf kalplerinde ve her yaştan insanın kalbinde ölümün hakiki manasını gösterip gönüllerde her an saadet parıltılarını yakıp aydınlatacak âhiret hayatına inanmanın kurtarıcılığına ve mutluluğuna dikkat çekiyor. İçimize ötelerin , ahiret hayatının güzelliğini duyuran, ölüm hakkındaki anlayış ve bakışlarımıza yepyeni buudlar kazandıran bir kitap… ",
        "imgUrl": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/5/0/6/9200000034626053.jpg",
        "publishDate": "",
        "createdAt": "2019-05-29T17:12:14.622Z",
        "__v": 0
    },
    {
        "order": 0,
        "_id": "5ceebdac945be91fccb3b5a2",
        "name": "Kur'an'ın Altın İkliminde",
        "details": "Kur'ân-ı Kerim ... Allah (c.c) ' in insanoğluna and büyük armağanı. Varlığın idrakine varmanın yegâne Kulluğun şuurunu elde edip's key. İnsanın kâinatın sırlarını ve çıkaran, olmaktan Kamal, yük açığa insanları birbirine getiren ilâhi beyan hayatı anlamlı hale. His yolculuğunda ona bahşedilmiş hayat Keko kadar önemli bir anlam varlığa Hayatı tamamlar emanettir Kuran., Qatar. Kapsamlı ve kuşatıcı diye.onun da.genelde kadar Yeryüzündeki hiçbir kitap değildir. Ise varlığın gibidir gizli Âlemler onda, o özü. Her şey, Hajji onda kendini bulur. Ise Kuran-ı okuyamamaktan doğru Bulunamayan re ne ve kalmaktan kaynaklanmaktadır uzak ondan. Bir vadide şekilde Hadisin ifade ettiği Kuran, insanlar kitabın insanoğluna önemli bir da bir vadide ise yüce kaynağı ve beklenemez olması yol gösterici Issa. Kendilerine insanlarının ve çevrelerine yabancılaşması kelimenin tam anlamıyla Günümüz Kurana yabancılaşma ile yakından ilgilidir. Ihtiyarladıkça ve insanoğlu hayatın kademesinde yeni arayışların her zaman peşine düştükçe mucizesinin gayretine muhtaçtır ve Kuran Lisa. Diye.onun da.genelde her gün gençleşen taze beyanları, re insanlarını aydınlatacak, tıkanan ufukları ilim ve Dodi asrın açacak sihirli bir anahtar gibidir. M. Fethullah Gülen Hocaefendinin Kuran-Altın İkliminde kitabı, Kuran-ı isimli in K.k aydınlığında anlama diye.onun da.genelde doğru ve yeni keşifler yapmaya içe him him the dışa dönük zemin hazırlıyor. Tüm devirlere kelâma yöneltilmiş orijinal bir bakış hitap eden ilâhi bugünden sunuyor. Sayfaları Kitabın kendini bir kez daha keşfediyor arasında insan. Beyanına muhatap Yaratıcının ayrıcalığını hissediyor çoşkusunu, olmanın derinden. Üstünlüğü, üslubundaki mucizelik, Kurânın ifade kendine ait, tasviri ifade dili ve character has gaybe yön göstericiliği gelişmelerdeki verdiği haberleri, ilmi terbiyesindeki etkisi gibi bir bakış ve insan çok açısının ele alındığı yazarın hayatını adadığı kitap, anlattığı önemli bir şaheser yüce kitabı. Altın İkliminde Kurânın günümüz dünyasının bireysel ve sosyal, merkeze alan insanı analizlerini içinde barındıran ortaya koyuyor Kurân analizi the bir. BU açısıyla okuruna yaşananları doğru tahlil etme şansını bakış sunuyor. Kerimin sırlarını keşfetmede diye.onun da.genelde Kurân-ı hakikatini yaşamada çözmede ve önemli bir, dilini fırsat okurunun karşısına olarak sorulara ve maksatlı sorgulamalara aklı gels, akla çıkıyor ve tatmin cevaplar veriyor edici kalbi. Kuran-ı sırlı harfler neyi Kerimdeki anlatıyor? Fâtiha nasıl bir münasebet, Besmele ve sureleri arasında göğün tabiriyle neyi genişlemesi vardır?, Kuran, anlatıyor? Ana yavrunun oluşmasını meydana gelmesini sütün nasıl rahminde, anlatıyor? Kavimler arasında geçen İsrailoğullarına bahsi Kuranda neden vurgu yapılıyor salmon salmon? gibi bir çok sorunun ve edebi aynı zamanda yaklaşımlarla ele alındığı ilmi Kuranı doğru ve eksiksiz anlama adına kitap önemli bir rehber. Tıkanan ufukları beyânın enginliğinde yürümek İlâhî, hayatı ve kâinatı yeniden tanımak açmak, Keko, his macerasından bugüne, aydınlık için bir yol bulmak Kuranın Altın geleceğe bugünden İkliminde hazır mısınız seyahat etmeye? ",
        "imgUrl": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/2/7/1/9200000034351729.jpg",
        "publishDate": "",
        "createdAt": "2019-05-29T17:13:16.359Z",
        "__v": 0
    },
    {
        "order": 0,
        "_id": "5ceec310945be91fccb3b5a6",
        "name": "Yaratılış Gerçeği ve Evrim",
        "details": "Fethullah Gülen Hocaefendi'nin bu eseri;\n\nNesli tükenmiş maymun fosillerini kendi düşüncelerine göre tamamlayıp \"İnsanın Atası\" diye takdim edenlere,\nYüzlerce mutasyon denemesiyle zavallı meyve sineği Drosophila'ya etmediklerini bırakmayanlara,\nFosil sahtekarlıkları ve kasıtlı yorumlamalarıyla bilim dünyasını aldatanlara,\nAllah'ın tabiat dediğimiz sanat eseri üzerindeki tasarrufuna ait kaide ve prensipleri ateizm adına hayalî evrim senaryoları olarak kurgulayanlara...\nKısacası “Evrim Teorisine” , “Yaratılış Gerçeği” doğrultusunda verilmiş bir cevaptır.",
        "imgUrl": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/0/0/4/9200000033884007.jpg",
        "publishDate": "",
        "createdAt": "2019-05-29T17:36:16.624Z",
        "__v": 0
    },
    {
        "order": 0,
        "_id": "5ceec38a945be91fccb3b5a7",
        "name": "Sonsuz Nur",
        "details": "Sonsuz Nur, duygu , düşünce, ilim, mânâ ve ruhta insanlığın görüp göreceği en muhteşem medeniyetin kurucusu, varlığın manası ve özü, yaratılış ağacının çekirdeği ve meyvesi, insanlığın iftihar tablosu Rahmet Peygamberi'nin en büyük Nebi ve Resul olmasının yanında O'nu (s.a.s.) en mütevazi kul; dost ve düşmanın ittifakıyla, hem bir devlet adamı, hem yenilmez bir komutan, hem en büyük bir terbiyeci ve kılavuz, hem en büyük bir düşünce insanı olarak \"İnsanlardan bir insan\" olma hususiyetiyle günümüz nesillerine tanıtıyor.",
        "imgUrl": "https://fgulen.com/cache/widgetkit/gallery/109/sonsuz-nur-1-85f2360de4.jpg",
        "publishDate": "",
        "createdAt": "2019-05-29T17:38:18.730Z",
        "__v": 0
    },
    {
        "order": 0,
        "_id": "5ceec472945be91fccb3b5a8",
        "name": "Dua Ufku",
        "details": "Dua; bir çağrı, bir yakarış ve küçükten büyüğe, aşağıdan yukarıya, arzdan, arzlılardan semalar ötesine bir yöneliş, bir talep, bir niyaz ve bir iç dökmedir. Dua eden, kendi küçüklüğünün ve yöneldiği kapının büyüklüğünün şuurunda olarak, fevkalede bir tevazu içinde istediklerine cevap verileceği inancıyla el açıp yakarışa geçince, bütün çevresiyle beraber semavileşir ve kendini ruhanilerin \"hay-hu\"yu içinde bulur. Böyle bir yönelişle mü'min, ümit ve arzu ettiği şeyleri elde etme yoluna girdiği gibi, korkup endişe duyduğu şeylere karşı da en sağlam bir kapıya dayanmış ve en metin bir kaleye sığınmış bulunur.",
        "imgUrl": "https://fgulen.com/images/tr-TR/gallery/hocaefendinin-kitap-kapaklari/dua-ufku.jpg",
        "publishDate": "",
        "createdAt": "2019-05-29T17:42:10.938Z",
        "__v": 0
    },
    {
        "order": 0,
        "_id": "5ceec4ad945be91fccb3b5a9",
        "name": "Kendi Ruhumuzu Ararken",
        "details": "Birkaç asırdan beri tamamen üslûbunu yitirmiş şu dünyada herkes bir şeyin peşinde; biz de kendi ruhumuzu arıyoruz. Bu aramayı devam ettirebilirsek, kendimiz olarak dirileceğimiz günlerin çok yakın olduğunu söyleyebiliriz.. Bir dönemde, sımsıcak dünyasını terk ederek çok garip arayışlara giren son birkaç nesil, kâh gidip maddeye ve makinaya sığındı.. kâh değişik fantezilere tav oldu.. kâh kendini en çılgınca hezeyanlara saldı ve ömrünü cinnetler içinde geçirdi.. Ancak şimdilerde o, az dahi olsa, boşlukta bulunduğunun farkına vararak alternatif düşüncelere kapı aralamaya, imandan söz edip, geçmişe değerler atfetmeye başladı.. Evet, milletimize vaad edilen İlâhî günlerin, bin bir şafak emaresiyle renk renk tüllendiği şu durgun görünümlü aktif zaman aralığında, geleceği omuzunda bayraklaştıracak aydınlık nesillerin ruh ve mânâ hamurunu, kendi teknemizde, kendi üslûbumuzla yoğurmalıyız ki; milletimiz, geçmişten gelen düşünce zenginliği ve tarih şuuruyla, dipdiri olarak yeni oluşumlara taşınabilsin. Evet, gözlerimizi kapayıp Hakk'a kulluk heyecanı içinde, dünyanın dört bir yanına saçacağımız tohumlar, O'nun inayetiyle bir gün mutlaka hayata yürüyecek; hatta çürüyüp gittiğini zannettiklerimiz bile, mevsimi gelince yediveren, yetmiş veren başaklar gibi salınıp kendi kaderlerinin bestelerini mırıldanacaklardır.",
        "imgUrl": "https://fgulen.com/images/tr-TR/kendi-ruhumuzu-ararken-1.jpg",
        "publishDate": "",
        "createdAt": "2019-05-29T17:43:09.392Z",
        "__v": 0
    },
    {
        "order": 0,
        "_id": "5ceec55d945be91fccb3b5aa",
        "name": "Bir İ'câz Hecelemesi",
        "details": "Varlığın en bereketli ışık kaynağı, sözün en çarpıcı, en kuvvetli nüktesi odur. Yeryüzündeki bütün cazibedar güzellikler, onun ışığının varlık üzerine akseden gölgesi; en büyüleyici ses ve nağmeler, o semavî solukların sadece bir perdesidir. Onun ışıktan beyanları hastalıklardan tenezzüh, gönülden kirleri, gözlerden de günahları siler süpürür.\n\nOnun ötelere açık zümrütten iklimlerini temâşâ, düşünceye hikmet tohumlarını saçar, aklı semalar ötesi âlemlerde gezdirir. Güneş, onun aydınlık dünyasına nispeten bir ateş böceği; Ay, çehresine sandal çalınmış bir avuç siyah topraktan ibarettir. O, dışının parlaklığı, içinin derinliği, muhtevasının zenginliği ile eksikliğinin ötesinden gelmiş öyle bir sofradır ki; bize ulaşıncaya kadar onu elden ele bir gül demeti gibi melekler dahi ondan müstağni kalamamışlardır.",
        "imgUrl": "https://fgulen.com/images/tr-TR/bir-icaz-hecelemesi-6.jpg",
        "publishDate": "",
        "createdAt": "2019-05-29T17:46:05.169Z",
        "__v": 0
    },
    {
        "order": 0,
        "_id": "5ceec691945be91fccb3b5ab",
        "name": "Gençliğin Problemleri",
        "details": "Gençliğin problemleri bütün bir milleti ilgilendiren hayati ve ana meselelerdendir. Onun içindir ki, böyle bir mevzua karşı, hemen herkes az-çok alâka duymakta; bir şeyler yapmayı düşünmekte veya en azından bir şeyler yapılmasını beklemektedir.\n\nBu bölüm problemleri teşhis ve tedavi yolunda bir demet mülahaza sunma maksadı taşıyor.",
        "imgUrl": "https://fgulen.com/images/stories/gencliginproblemleri.jpg",
        "publishDate": "",
        "createdAt": "2019-05-29T17:51:13.723Z",
        "__v": 0
    },
    {
        "order": 1,
        "_id": "5cedd75c945be91fccb3b597",
        "name": "Kırık Testi 1",
        "details": "Hocaefendi, Şiirlerini topladığı kitabına da ' Kırık Mızrap ' Adını Vermişti. Bu teşbihlerin özünde engin bir Valeriy gajudo, Simon Onu Görmek Gerekiyor; Bir de ifadesi tam mümkün olmayan düşünce çilesini... Kırık bir mızrapla Dile Gels Sazın, Kalbin and Derin Noktalarından derlenen nağmeleri bihakkın terennüm etmeye gücü yetebilir mi? Bunu and Iyi o derin noktalarda çok boyutlu seyahat Eden Gönül Fatihleri Bagley... Gurbet gölgesi düştü bu kitabın üzerine. Sağlık nedeniyle Başlayan habtemariam günlerine, Menhus ellerce basılan düğmeler, Yeni bir süreç ekledi. Bu kitabı okurken o hüznü hep Duyacaksınız, Içiniz Burkulacak... Kırık Testo ' Volga Nehrinin hazin şırıltıları'na doğru alıp götürüyor Okuru Kimi Zaman. Kâh Erek Dağının eteklerinde duyulan ' Davam! ' Sözü yankılanıyor kitapta, Kâh Ararat Dağının müthiş infilakı içinde rüyalara sızan bir cümle: ' Ana korkma, Cenâb-ı Hakkın emridir; O, Rahimdir ve Hakimdir! ' Yüreklerimize su serpiyor bu cümle. ",
        "imgUrl": "https://s.s-bol.com/imgbase0/imagebase3/extralarge/FC/6/8/6/7/9200000034127686.jpg",
        "publishDate": "",
        "createdAt": "2019-05-29T00:50:36.468Z",
        "__v": 0
    },
    {
        "order": 2,
        "_id": "5b000515baf1e2a9cc677277",
        "name": "Sohbet-i Canan - (Kırık Testi 2)",
        "details": "“Sohbet-i Canân”ı acaba “Canlarla sohbet” diye mi “Canan sohbeti” diye mi okumak lazım?İkisinde de sohbet halkasının “can” ve “canân” sıcaklığında oluştuğu açık. Ya cansınız ya da canan...Etrafında sohbet halkasının oluştuğu insan, öyle bir iklimden konuşuyor. Fethullah Gülen Hocaefendinin üzerine gurbet hüznü çökmüş gönül dünyasının söz ürünleri bunlar...Sorular var, cevaplar var...Ama hepsi bir sohbet samimiyeti sıcaklığında...Dünya savruluyor ve insanlar, özellikle bu savruluşun merkez üssünde oturan müslümanlar zaman zaman düşünce ikliminde farklı noktalara düşüyorlar. Bizim de Hocaefendiden farklı düşündüğümüz zamanlar oldu. Ama, biliyorum ki orada, müslümanların savruluşundan derin acılara garkolan, insanlığı yakan her ateşle kavrulan bir gönül var. Dünyada bir yüreğe daha ışık taşımak için çırpınan, serâpâ sancılar içinde bir gönül adamı var.",
        "imgUrl": "https://kbimages1-a.akamaihd.net/c5ac50cd-b020-4449-8d9e-88975f9059f6/353/569/90/False/sohbet-i-canan-krk-testi-2.jpg",
        "publishDate": "",
        "createdAt": "2018-05-19T11:05:57.820Z",
        "__v": 0
    },
    {
        "order": 3,
        "_id": "5b00053bbaf1e2a9cc677278",
        "name": "Gurbet Ufukları (Kırık Testi 3)",
        "details": "Kitaptaki anafikir “Aman!” nidâsı ile özetlenebilir; “Aman ya Rabbi, aman ya Resûlullah, aman ey müminler, aman, aman, aman!..” Aman nidâsının Türkçemizde böyle bir mânâ derinliği vardır; hem yakarış ve mağfiret dilenişi, hem de muhtemel ve mevcut tehlikelere karşı dikkat çekme endişesi, bir ikaz çığlığı. Bu niyaz ve temenninin bir başka müşterek tarif edici vasfı ise “gurbet eller”de zihinden kağıda sirâyet etmiş olması; gurbet mektupları bunlar!Gurbet ki, bütün varlığı ve mânâsı ile sılaya atıftır. Kitaptaki tespit ve temennileri bir de o gözle değerlendirmek lâzım. Gurbet, acılı bir duruş yeridir ve gurbetten sılaya tevcih edilmiş tespitleri ister istemez gurbeti hüznünün renklerine boyayacaktır.",
        "imgUrl": "https://kbimages1-a.akamaihd.net/7909ae56-f829-4af0-b9fb-bb331ca64e38/353/569/90/False/gurbet-ufuklar-krk-testi-3.jpg",
        "publishDate": "",
        "createdAt": "2018-05-19T11:06:35.872Z",
        "__v": 0
    },
    {
        "order": 4,
        "_id": "5b000559baf1e2a9cc677279",
        "name": "Ümit Burcu (Kırık Testi 4)",
        "details": "Sermayemiz acz u fakrdır bizim; çünkü, onlar sayesinde çok büyük bir kaynağa bağlanmışız. Kendimiz fakr içinde bulunsak da hazineleri hiç tükenmeyen bir Sultanın köleleriyiz; âcizler olsak da Onun kudretiyle güçlenmişiz. Onun ihsanları karşısında şükür duygusuyla gerilmişiz. Öyle bir şevkimiz var ki, hiçbir zaman yese düşmüyoruz/düşmeyiz, her an pür-neşe ve ümitliyiz; çünkü tükenmez kaynaktan nebeân eden ihsan deryasında ilerliyor ve inayet altında bulunduğumuza inanıyoruz.",
        "imgUrl": "https://kbimages1-a.akamaihd.net/50b81688-c7ac-4fbc-9bb4-003109f76ff2/353/569/90/False/umit-burcu-krk-testi-4.jpg",
        "publishDate": "",
        "createdAt": "2018-05-19T11:07:05.134Z",
        "__v": 0
    },
    {
        "order": 5,
        "_id": "5b000587baf1e2a9cc67727a",
        "name": "İkindi Yağmurları (Kırık Testi 5)",
        "details": "Gün ikindiye kayarken bir hareketlilik başlar o diyarda. Talihli konuklar bir tevbe kurnasına koşuyor gibi hızlı hızlı ama bütün hata ve günahlarının hicabıyla da mahcup, ağaçlar ortasındaki heybetli fakat sımsıcak eve yönelirler. Işığı daima yanan evlerden biridir o. Batının batısında, doğunun bütün motiflerinin mümessili bir Anadolu ocağı.Kaderin bir cilvesi midir bilinmez; Batının batısındaki sohbet saati ikindiden sonraya denk düşmüştür; hafta sonu sabahı, cuma namazı öncesi ya da akşam namazı sonrası değil de ikindi vaktidir burada insibağ mevsimi.İkindi, her zaman insan gönlüne gurbet duyguları salan hazin güz mevsiminin tedaileriyle gelir.İkindi, hüşyar ruhlara iyice yaşlanan dünyanın elden ayaktan kesilmişliğini görmenin kederini içirir.İkindi, o solmaya yüz tutan yüzüyle “yolculuk var, ölüm var, hesap var!” der, ötelere hazırlık yapmak gerektiğini bildirir.Her ikindi, bu hüzünlerin hepsiyle beraber gelir uzaktaki o eve. Sadece bunlar mı? Hayır…Yağmursuz ve susuz yıllar, felaketidir her kavmin. Kurak sema, afettir; susuz toprak, çorak. Öyle bir kuraklıkla karşı karşıya idik ki, “İkindi Yağmurları” can oldu, kan oldu bütün dünyaya. Çünkü, “yağmur nesil” onu taşıdı bütün diyarlara… “Benim ümmetim, yağmur gibidir; başı mı, sonu mu daha hayırlıdır bilinmez!”",
        "imgUrl": "https://kbimages1-a.akamaihd.net/854a93e7-3cdf-4876-be03-5b54f21a0ab4/353/569/90/False/kindi-yagmurlar-krk-testi-5.jpg",
        "publishDate": "",
        "createdAt": "2018-05-19T11:07:51.926Z",
        "__v": 0
    },
    {
        "order": 6,
        "_id": "5b0005c2baf1e2a9cc67727b",
        "name": "Diriliş Çağrısı (Kırık Testi 6)",
        "details": "Diriliş çağrısı, kavga ve çatışma maksadıyla güç toplama, kuvvet hazırlama ve sonra da sıkılmış yumruklarla meydanlara çıkma daveti değil, sevgi ve diyalog yolunda düşmanlıkları maziye gömme, her müşkilin çözümünü hoşgörüde, uzlaşmada görme ve tokalaşmak için açılmış ellerle, sarılmaya hazırlanmış kollarla barış çizgisine yürüme çağrısıdır.Diriliş çağrısı, iyi yaşama yolunda imkan arama, ikbal devşirmek için fırsat kollama, yükselme uğrunda her yola başvurma daveti değil, gönle düşen yaşatma arzusuyla şahsî hayatı, ferdî çıkarları unutarak yaşatmak için yaşama, herkese dostluk eli uzatma ve kardeşlik peşinde olma çağrısıdır.Diriliş çağrısı, katiyen maziyi hortlatma, geçmişi aynıyla bugüne taşıma ve vatanı, milleti düne hapsetme arzusunun sesi-soluğu değil, maziden güç alarak, millî iradeyi tarih rüzgârlarıyla kanatlandırarak ve kalb-kafa bütünlüğüyle çağın ihtiyaçlarını çok iyi okuyarak necip milletimizin gizli-açık bütün ızdıraplarını dindirmeye çalışma çağrısıdır.Diriliş çağrısı, gerekirse diriltmek için kurban olma, güldürmek için ağlama, dinlendirmek için hamarat gibi çalışma ve insanları ebediyete uyarma yolunda dur-durak bilmeden hep koşma; koşarken de ne yaldızlı takdirlere ne de insafsız tenkitlere takılıp kalmadan her yana diriltici soluklar taşıma çağrısıdır.",
        "imgUrl": "https://kbimages1-a.akamaihd.net/4dde4db8-f2ac-421a-8d20-8c07d66c48fd/353/569/90/False/dirilis-cagrs-krk-testi-6.jpg",
        "publishDate": "",
        "createdAt": "2018-05-19T11:08:50.139Z",
        "__v": 0
    },
    {
        "order": 7,
        "_id": "5b0005efbaf1e2a9cc67727c",
        "name": "Ölümsüzlük İksiri (Kırık Testi 7)",
        "details": "İhtiyarı gençleştiren, hastayı iyileştiren ve ölmüşü ebedî diriliğe erdiren bengisu gerçekten mevcuttur. O, “tevhid şerbeti”dir; yalnız Biri görme, Biri bilme, Biri söyleme, Biri isteme, Biri çağırma, Biri talep etme, mâsivâyla olan münasebetleri de hep Onun hoşnutluğuna bağlama ve her şeye Ondan ötürü alâka duyma usâresinden elde edilen zülâldir. Cenâb-ı Allahtan habersiz ve haktan kopuk yaşayanların daha ömürlerinin baharındayken ölüm yudumlamış gibi olmalarına, sonra da ebediyen hasret ve hicran içinde inleyip durmalarına mukabil, kalb zirvelerine yükselip can gözüyle Onu temâşâ edenler, her şeyi bulmuş ve hizlandan kurtulmuş sayılırlar. Şu kadar var ki, böyle bir şâhikaya ulaşma, hayvaniyeti bırakıp cismaniyetten uzaklaşmaya ve biyololojik hayat çeperinden sıyrılarak, kalb ve ruhun hayat mertebelerine yönelmeye bağlıdır. Bu yolun en hızlı yükselme vasıtası ise, iman, mârifet ve muhabbetullah hakikatlerine karşı sürekli açık durmaktır. Bu itibarla, tevhid “aynül-hayât”tır, iman “âb-ı bekâ”dır; mârifet “can gözesi”, muhabbet “Hızır çeşmesi” ve İslâm ebedî saadet bahşeden bir “kevser çağlayanı”dır.\n",
        "imgUrl": "https://kbimages1-a.akamaihd.net/c7e1f2ba-8046-4c0c-afdc-6e35d49abf44/353/569/90/False/olumsuzluk-ksiri-krk-testi-7.jpg",
        "publishDate": "",
        "createdAt": "2018-05-19T11:09:35.612Z",
        "__v": 0
    },
    {
        "order": 8,
        "_id": "5b00060fbaf1e2a9cc67727d",
        "name": "Vuslat Muştusu (Kırık Testi 8)",
        "details": "Hâkiki bir mümin asla kendini beğenmemeli ve yeterli bulmamalı; Müslümanlığın tevazu, mahviyet ve hacâletten ibaret olduğunu kabul ederek, sade kulluğu her türlü payenin üstünde saymalıdır. Hazreti Mevlâna gibi “Kul oldum, kul oldum, kul oldum! Ben Sana hizmette iki büklüm oldum. Kullar âzad olunca şâd olur; ben Sana kul olduğumdan dolayı şâd oldum.” demeli; Kitap ve Sünnetin emirlerini kılı kırk yararcasına yerine getirmelidir. Bununla beraber, himmetini her zaman âlî tutmalı, Allahın izni ve inayetiyle hep yüksek uçmaya çalışmalı, sürekli tekamül peşinde olmalı; fakat, büyüklük iddialarına katiyen kalkışmamalıdır. Hususiyle adanmış bir ruh, “Nefis cümleden ednâ, vazife her şeyden alâ” hakikatine yapışmalıdır. Kendisini acz u fakr içindeki sıradan bir insan olarak görmenin yanı sıra, iman hizmetini dünyevî hiçbir bedelle değiştirilemeyecek yüce bir lütuf kabul etmelidir. Mazhar olduğu en küçük muvaffakiyeti dahi kendisinden bilmemeli; “Ben böyle uçamazdım, bu çıtayı bu kadar yüksek tutamazdım, maratonda bu kadar hızlı koşamazdım, ipi önde göğüsleyemezdim... Bütün bu başarıları lütfeden O!..” diyerek tahdis-i nimette bulunmalı ve bu ihsanların daha sonrakiler için birer referans olduğunu düşünerek hizmet yolunda daha bir şevkle koşmalıdır.\n",
        "imgUrl": "https://kbimages1-a.akamaihd.net/71386ce6-8b35-4e61-82ab-eb0a3653a7d5/353/569/90/False/vuslat-mustusu-krk-testi-8.jpg",
        "publishDate": "",
        "createdAt": "2018-05-19T11:10:07.420Z",
        "__v": 0
    },
    {
        "order": 9,
        "_id": "5b000628baf1e2a9cc67727e",
        "name": "Kalb İbresi (Kırık Testi 9)",
        "details": "İmtihan dünyasında yaşayan insan, her zaman bir belaya, felakete ve derde müptela olabilir. Bazen diğer insanlar ve arzî hâdiseler yol vermezler ona; bazen de çeşit çeşit musibetler, altından kalkılmayacak şekilde çetin cereyan eder. Ne var ki, hakiki bir mümin, görüp duyduğu bütün olumsuzluklar karşısında ne sarsılır ne sendeler ne de tereddüde düşer. Her hâdiseyi müteâl iradenin bir muamelesi kabul ederek, başına gelenleri imtihan sayar; imtihanları tevekkül ve teslimiyetle karşılar, yolunu kesen töre bilmezlere insanlık dersi verir, her hareket ve davranışını ötelerden gelen emirlere uyma inceliğiyle değerlendirir ve sabr-ı cemil içinde Hakkın rızasını tahsil etme hedefine doğru ilerler.\n",
        "imgUrl": "https://kbimages1-a.akamaihd.net/6bbfd62a-2022-4357-971f-fb20683a0e7a/353/569/90/False/kalb-bresi-krk-testi-9.jpg",
        "publishDate": "",
        "createdAt": "2018-05-19T11:10:32.970Z",
        "__v": 0
    },
    {
        "order": 10,
        "_id": "5b000642baf1e2a9cc67727f",
        "name": "Cemre Beklentisi (Kırık Testi 10)",
        "details": "Gözlerimi yummuş, hayatın bir güneş gibi yeniden doğduğunu, dört bir yanın güzelliklerle ağardığını, al, pembe, sarı çiçeklerin salınıp etrafa gamzeler yağdırdıklarını, papatyaların raksa durup erguvanların lâleden alev aldıklarını, çeşit çeşit güzelliklerle dolgunlaşan umumi hava ve atmosferin gönüllerimizi saadet vaadiyle kapladığını, ruhlarımızda ebed televvünlü engin bir ferahın çağladığını, koyun-kuzu melemesi, kuş cıvıltısı, ağaç sesi, su sesi, yaprak hışırtısı ile dolu, anne heyecanı ve çocuk neşesi tadındaki bir \"ba'sü ba'de'l-mevt\"in, sevilen çehrelerdeki gibi büyülü ve tesirli, seven gönüllerdeki gibi dolgun, inandırıcı, nazik ve ince tüllenişlerini duyuyor, düşünüyor, zevkten zevke intikal ediyor ve yaşadığım zamanın dar hendesesinden sıyrılarak kendimi bu güzellikler armonisi içine atasım geliyor. Ben atmasam da zaten, emareleri zuhur etmiş o mutlu geleceğin renkli, sıcak, lezzetli ve mavi günleri, hayallerimin menfezlerinden akıp akıp gönlüme boşalıyor, benim oluyor ve bana tasavvurlarımı aşan saadetler vaad ediyor.\n",
        "imgUrl": "https://kbimages1-a.akamaihd.net/858397e5-79a7-40eb-b1bd-3b9fc149bee4/353/569/90/False/cemre-beklentisi-krk-testi-10.jpg",
        "publishDate": "",
        "createdAt": "2018-05-19T11:10:58.802Z",
        "__v": 0
    },
    {
        "order": 11,
        "_id": "5b000674baf1e2a9cc677280",
        "name": "Yaşatma İdeali (Kırık Testi 11)",
        "details": "Bugün bizim meseleler üstü en büyük meselemiz; millet fertlerinin ruhunda yeniden bir kere daha yaşatma arzusunu tutuşturarak, onunla idealleri arasına girmiş bulunan bütün yabancı mülâhazaları ayıkladıktan sonra onun durgunlaşmış gibi görünen enerjisini harekete geçirip, iyi bir motivasyon ve disiplinli bir faaliyetle onu bir kere daha tarihî mefkûresine doğru yürütmektir. Böyle bir harekette, köylü-kentli, aydın-esnaf, talebe-muallim, cemaat-hatip bütün kesimleriyle toplumun bu müşterek hareketine yörünge teşkil edecek ortak paydaların belirlenmesinde de zaruret vardır. Bu ortak paydaları milletimizi, dünya devletleri arasında önemli bir muvazene unsuru hâline getirmek.. ferden-ferdâ, ne pahasına olursa olsun bu misyonu eda etme ahd ü peymânında bulunmak.. düşünceyi öne çıkarıp, millî hisleri de dengeleyerek bu umumî harekette aklî, mantıkî, hissî boşluklara meydan vermemek.. hakikat aşkını, ilim ve araştırma iştiyakını Allaha amûdî yükselmenin birer vesilesi sayarak toplumu her zaman bu anlayışla beslemek... gibi hususlar olarak sıralayabiliriz.\n",
        "imgUrl": "https://kbimages1-a.akamaihd.net/7ae48053-48f2-41c5-af0e-5cb8a12bc226/353/569/90/False/yasatma-deali-kirik-testi-11.jpg",
        "publishDate": "",
        "createdAt": "2018-05-19T11:11:48.313Z",
        "__v": 0
    },
    {
        "order": 12,
        "_id": "5b0006b9baf1e2a9cc677281",
        "name": "Yenilenme Cehdi-(Kırık Testi 12)",
        "details": "Kendini yenileme, devamlı var olabilmenin ilk şartı ve en mühim esasıdır. Sırası geldikçe kendini yenileyemeyenler, güçlü de olsalar, er geç tükenip gitmeye mahkûmdurlar. Her şey, kendini yenileyerek canlı kalır ve varlığını sürdürür; yenileme durunca da canı çekilmiş ceset gibi, çürümeye, hebâ olup dağılmaya terk edilmiş olur…Her şey gibi insanoğlu da kendini yenileme mecburiyetindedir. Devletler, milletler duygu ve düşüncede, kalbî ve ruhî hayatta kendilerini yenileyip gençleştikleri nispette, dünya çapında mesuliyetler altına girip, cihanı fethetmeye hazırlanabilirler; ilme aydınlık, tekniğe iman kazandırmak ve insanoğluna diriliş adına mesajlar sunmak suretiyle bir fethe... Aksine, kendini yenileyemeyen milletler ve topluluklar ise, esaret içinde ezilip gitmekten kendilerini kurtaramazlar… Gerçek yenilenme, kök ve çekirdekteki safvet korunarak, veraset yoluyla geçmişten süzülüp gelen bütün kıymetlerin hâlihazırdaki düşünce ve irfan buğularıyla sentezleri yapılarak daha yeni, daha berrak tefekkür iklimlerine ulaşmaktır… Kendini yenilemek, tamamen metafizik çizgide cereyan eden bir hâdise ve ruh planında bir diriliştir; mukaddeslerine, tarihine sımsıkı bağlılık içinde bir diriliş…\n",
        "imgUrl": "https://kbimages1-a.akamaihd.net/5d344327-ecf3-420b-a2a0-9260621db8f7/353/569/90/False/yenilenme-cehdi-kirik-testi-12.jpg",
        "publishDate": "",
        "createdAt": "2018-05-19T11:12:57.916Z",
        "__v": 0
    },
    {
        "order": 13,
        "_id": "5ceebd51945be91fccb3b5a0",
        "name": "Mefkûre Yolculuğu (Kırık Testi 13)",
        "details": "M. Fethullah Gülen Hocaefendi yerel sınırları aşan ve küresel vizyona ulaşan birkaç âlimden birisidir. Onun fikirleri ve aksiyonu, dünyanın dört bir tarafında insanlığa hizmet eden farklı kuruluşların varlık sahnesine çıkmasına sebep olmuştur. Mefkûre Yolculuğu isimli bu çalışma, hadisten fıkıha, tefsirden kelama 80 yıla yaklaşan bu sıra dışı birikimi sade ve anlaşılır bir dille günümüz insanına sunuyor.",
        "imgUrl": "https://fgulen.com/images/tr-TR/kirik-testi-13-mefkure-yolculugu.jpg",
        "publishDate": "",
        "createdAt": "2019-05-29T17:11:45.211Z",
        "__v": 0
    },
    {
        "order": 18,
        "_id": "5b0192d5fdbb1d001091974d",
        "name": "Asrın Getirdiği Tereddütler 1",
        "details": "\"Eskiden inançsızlık cehâletten geliyordu; onun için, insanlar gerçek kendilerine anlatılınca cehâletleri ortadan kalkıyor, doğruya kavuşmuşluk içinde huzura eriyorlardı. Şimdi ise, fen ve felsefe kisvesinde bin inkâr fırtınası esiyor. Hem bu çeşit anlayışa sahip kişiler, kendilerini biliyor zannettikleri için, ilmî kabul ettikleri bu kanaatleri dışında da hiçbir şeyi kabul etmeye yanaşmıyorlar...\" Asrın Getirdiği Tereddütler, zihne takılan sorulara Kur'ân ve Sünnet ekseninde mukni cevaplar ihtiva eden bir eser.",
        "imgUrl": "https://kbimages1-a.akamaihd.net/4406085f-91a0-40e4-b93a-31b4f825734c/353/569/90/False/asrn-getirdigi-tereddutler-1.jpg",
        "publishDate": "",
        "createdAt": "2018-05-20T15:23:01.219Z",
        "__v": 0
    },
    {
        "order": 19,
        "_id": "5b0193239a04d80010ce12ec",
        "name": "Asrın Getirdiği Tereddütler 2",
        "details": "\"Eskiden inançsızlık cehâletten geliyordu; onun için, insanlar gerçek kendilerine anlatılınca cehâletleri ortadan kalkıyor, doğruya kavuşmuşluk içinde huzura eriyorlardı. Şimdi ise, fen ve felsefe kisvesinde bin inkâr fırtınası esiyor. Hem bu çeşit anlayışa sahip kişiler, kendilerini biliyor zannettikleri için, ilmî kabul ettikleri bu kanaatleri dışında da hiçbir şeyi kabul etmeye yanaşmıyorlar...\"\"Asrın Getirdiği Tereddütler\" serisi, düşünen her insanın aklına gelebilecek sorulara verilen, nadide cevaplardan oluşuyor. Okudukça zihninize takılan tüm tereddütler silinecek ve inancın huzur dolu iklimine kanat açacaksınız.\n",
        "imgUrl": "https://kbimages1-a.akamaihd.net/6ad76123-7828-4972-b28d-110471f0f8ff/353/569/90/False/asrn-getirdigi-tereddutler-2.jpg",
        "publishDate": "",
        "createdAt": "2018-05-20T15:24:19.586Z",
        "__v": 0
    },
    {
        "order": 20,
        "_id": "5b01934d9a04d80010ce12ed",
        "name": "Asrın Getirdiği Tereddütler 3",
        "details": "\"Eskiden inançsızlık cehâletten geliyordu; onun için, insanlar gerçek kendilerine anlatılınca cehâletleri ortadan kalkıyor, doğruya kavuşmuşluk içinde huzura eriyorlardı. Şimdi ise, fen ve felsefe kisvesinde bin inkâr fırtınası esiyor. Hem bu çeşit anlayışa sahip kişiler, kendilerini biliyor zannettikleri için, ilmî kabul ettikleri bu kanaatleri dışında da hiçbir şeyi kabul etmeye yanaşmıyorlar...\"\"Asrın Getirdiği Tereddütler\" serisi, düşünen her insanın aklına gelebilecek sorulara verilen, nadide cevaplardan oluşuyor. Okudukça zihninize takılan tüm tereddütler silinecek ve inancın huzur dolu iklimine kanat açacaksınız.\n",
        "imgUrl": "https://kbimages1-a.akamaihd.net/fc0d67ea-e649-4dc7-9f25-3a5657623170/353/569/90/False/asrn-getirdigi-tereddutler-3.jpg",
        "publishDate": "",
        "createdAt": "2018-05-20T15:25:01.906Z",
        "__v": 0
    },
    {
        "order": 21,
        "_id": "5b019378fdbb1d001091974e",
        "name": "Asrın Getirdiği Tereddütler 4",
        "details": "\"Eskiden inançsızlık cehâletten geliyordu; onun için, insanlar gerçek kendilerine anlatılınca cehâletleri ortadan kalkıyor, doğruya kavuşmuşluk içinde huzura eriyorlardı. Şimdi ise, fen ve felsefe kisvesinde bin inkâr fırtınası esiyor. Hem bu çeşit anlayışa sahip kişiler, kendilerini biliyor zannettikleri için, ilmî kabul ettikleri bu kanaatleri dışında da hiçbir şeyi kabul etmeye yanaşmıyorlar...\" \"Asrın Getirdiği Tereddütler\" serisi, düşünen her insanın aklına gelebilecek sorulara verilen, nadide cevaplardan oluşuyor. Okudukça zihninize takılan tüm tereddütler silinecek ve inancın huzur dolu iklimine kanat açacaksınız.\n",
        "imgUrl": "https://kbimages1-a.akamaihd.net/bf79120f-0d05-4fd6-825a-8e83ea1ca73c/353/569/90/False/asrn-getirdigi-tereddutler-4.jpg",
        "publishDate": "",
        "createdAt": "2018-05-20T15:25:44.431Z",
        "__v": 0
    },
    {
        "order": 24,
        "_id": "5b01939cfdbb1d001091974f",
        "name": "Beyan",
        "details": "Muhterem Fethullah Gülen Hocaefendinin Dil, Kültür ve Edebiyat Dergisi Yağmur'da yayımlanan başyazılarının bir araya getirildiği Beyan adlı eser, kendi edebiyatımızı oluşturma yolunda önemli yol işaretleri sunuyor. 'Ben'in kabartıldığı, nefsin hırıltılarının edebiyat diye sunulduğu, fanteziler peşinde, ömrü bir günden ötesine geçmeyen sözde eserler ortaya konulduğu bir dönemde Beyan, gerçek edebiyatın ve edebiyat eserinin vasıflarını ortaya koyuyor.\n",
        "imgUrl": "https://kbimages1-a.akamaihd.net/9bf1c817-23b4-4fc9-902b-10b22d1fde16/353/569/90/False/beyan.jpg",
        "publishDate": "",
        "createdAt": "2018-05-20T15:26:20.986Z",
        "__v": 0
    },
    {
        "order": 25,
        "_id": "5b0194739a04d80010ce12f0",
        "name": "Enginliğiyle Bizim Dünyamız",
        "details": "Yeryüzü Cennet Projesi' olarak da adlandırabileceğimiz \"Enginliğiyle Bizim Dünyamız\" için, Peygamber Efendimiz'in ( sallallahu aleyhi ve sellem) insanlara sunduğu cennet-misal hayatı sürekli hale getirme ve bütün alemlere rahmet olma fonksiyonunu yeniden ihya etme çabasının bir yansıması diyebiliriz.Bütün insanlığı tüm farklılıklarına rağmen tek bir aile olarak kabul edip, bir bahçeyi tamamlayan rengârenk çiçekler gibi gören ve gittikçe küçülen bir dünyada çok farklı insanları bir araya getirmeyi başaran Hocaefendi, farklı zamanlarda kaleme aldığı makalelerinde, her din, millet ve görüşten insanları bir arada barış ve huzur içinde yaşatmanın ezeli, ebedi, teorik ve pratik prensiplerini, insanlığın görüş ve idraklerine sunuyor.Birinci bölümde \"içtimai\" ikinci bölümünde ise \"ekonomik yapı\"nın değerlendirmeye tâbi tutulduğu eserde; ekonomik refah ve huzuru sağlam temellere oturmuş bir içtimai yapının Allah'tan başka hiçbir şeye kulluk etmeyen şahsiyet sahibi fertlerden oluştuğunun altı çiziliyor. \"Enginliğiyle Bizim Dünyamız\" Allah katındaki değer ve kıymeti açısından Cennet'i teşkil ve inşa edecek insan unsuruyla başlıyor sözlerine: “İnsan bir fatih ve kâşiftir. Her gün benliğinin derinliklerinde ve fezanın enginliklerinde yeni yeni burçlara bayrağını diker, âfâk ve enfüsün sırlı kapılarını zorlar. İmanı ve irfanı sayesinde eşyanın perde arkasına ulaştıkça daha da şahlanır.”\n",
        "imgUrl": "https://kbimages1-a.akamaihd.net/1f099afc-7711-47a4-9227-4eb31651c476/353/569/90/False/enginligiyle-bizim-dunyamz.jpg",
        "publishDate": "",
        "createdAt": "2018-05-20T15:29:55.713Z",
        "__v": 0
    },
    {
        "order": 26,
        "_id": "5bbba68772ab352181b04259",
        "name": "Ruhumuzun Heykelini Dikerken",
        "details": "Bu eser bugün bir ucundan yaşamaya durduğumuz hayatımızdaki değişimi tarif ve tahlil ederken, diğer yandan bu değişimin, bütünüyle bu milletin kendi ruh ve köklerine dönmesiyle gerçekleşeceğini dile getiriyor.\n\nBu milletin üzerine çöreklenen \"ihtiras, tembellik, şöhret arzusu, bencillik, dünyaperestlik, dar görüşlülük, kaba kuvvete tevessül,\" gibi hastalıkların önüne geçilip; bunların yerine \"istiğnayı, cesareti, mahviyeti, diğergamlığı, ilim ve fazileti, evrensel düşünebilme yeteneğini\" kazanmanın yollarını gösteriyor.",
        "imgUrl": "https://kbimages1-a.akamaihd.net/f9ce2fea-c61d-43a1-8f8c-f13a9591eec4/353/569/90/False/ruhumuzun-heykelini-dikerken.jpg",
        "publishDate": "",
        "createdAt": "2018-10-08T18:48:39.887Z",
        "__v": 0
    },
    {
        "order": 27,
        "_id": "5bbba6d372ab352181b0425a",
        "name": "Ruhumuzun Heykelini Dikerken 2 (Kendi Dünyamıza Doğru)",
        "details": "Kendi Dünyamıza Doğru; muhterem M. Fethullah Gülen Hocaefendi'nin; inanç, düşünce ve kültür dünyamızın biriken problemlerinin hem bir teşhisi, hem bir tedavisi hem de kendi dünyamızı kurma istikametinde çok zengin ve ufuklu bir yol haritası , bir düsünce atlasıdır. Eserde işlenen konular mücerret bilgi naklinden ibaret olmayıp inanç dünyamızın temel değerleri, ruh, kalp, akıl, mantık sistemleriyle rafine edilerek çağın sesiyle sunulmaktadır. Eserde yer alan makalelerin bir diğer ortak özelliği, üç ayda bir yayımlanan dinî ilimler ve kültür dergisi Yeni Ümit'in başyazıları olmalarıdır.",
        "imgUrl": "https://kbimages1-a.akamaihd.net/597aca2d-708e-48c3-b108-6bb97cad7a69/353/569/90/False/ruhumuzun-heykelini-dikerken-2-kendi-dunyamza-dogru.jpg",
        "publishDate": "",
        "createdAt": "2018-10-08T18:49:55.722Z",
        "__v": 0
    },
    {
        "order": 33,
        "_id": "5bbbaaf772ab352181b04284",
        "name": "Fatiha Üzerine Mülâhazalar",
        "details": "\"Fâtiha, Kur'ân-ı Kerîm'in, dolayısıyla bütün semâvî kitapların ana gayesini, temel esaslarını ihtivâ eden ve bir kitap kadar ihâtâlı olan mübârek bir suredir. Kur'ân-ı Kerîm'deki ana esasları, itikâd, ibâdet, muamelât veya hayat nizamı olarak hülâsa edecek olursak, Fâtiha sûre-i celilesinde, bütün itikâdî meselelere, bütün ibadetle alâkalı hususlara ve bütün bir hayat nizamına ya bir sarahât, ya bir delâlet veya bir işâret; hiç olmazsa bir remiz bulmak her zaman mümkündür.\" İlahi Kelamın özü anlamında, \"Ümmü'l-kitap\" olarak da vasıflandırılan bu sureyi anlamak, bir anlamda yüce kitabımızı da anlamak demektir.",
        "imgUrl": "https://kbimages1-a.akamaihd.net/189f3189-11b7-4978-94ad-7ddc957c8860/353/569/90/False/fatiha-uzerine-mulahazalar.jpg",
        "publishDate": "",
        "createdAt": "2018-10-08T19:07:35.689Z",
        "__v": 0
    },
    {
        "order": 35,
        "_id": "5bc26aa6b130856f1f65dca9",
        "name": "Fasıldan Fasıla 1",
        "details": "Fethullah Gülen Hocaefendi de tebliğ ve irşad adına profilini çizmeye çalıştığımız çerçevede yerini alan, hayat pusulasını ona göre ayarlamış, ülkemizin ilgi odağı olan mümtaz ve müstesna şahsiyetlerden biridir. Gerek yurt içi ve gerekse yurt dışında vesile olduğu sayılamayacak kadar çok hayırlı faaliyetleri bugün Türkiye’de artık çokları tarafından bilinmektedir. Bununla beraber onun zatına, üzerinde taşıdığı yüksek vasıflara ve şahsî hayatına ait kamuoyunun bildiği şeyler ise çok az. İşte bu bağlamda, tebliğ ve irşad onun 24 saatlik günlük hayatının her saniye ve salisesine varıncaya kadar hâkim olan bir unsurdur.\n\nEvet o, yaklaşık 1955 yılından itibaren 1991 yılına kadar sürdürdüğü resmî vaizlik görevi ile cami kürsülerinde dini anlatmanın yanında, yerken, içerken, gezerken... vs. hayatının tüm safhalarında İslâm’ın getirmiş olduğu hakikatleri temsil ederek tebliğ ve irşad faaliyetini sürdürmüş ve hâlen sürdürmektedir. İşte Fasıldan Fasıla, onun dini anlatma babında yapageldiği tebliğlerin derlendiği bir kitaptır. Temsil ile gerçekleştirdiği tebliğler ise inşâallah bundan sonra yazılacak hatıralarla gün yüzüne çıkacaktır.",
        "imgUrl": "https://images.gr-assets.com/books/1327277947l/13421295.jpg",
        "publishDate": "",
        "createdAt": "2018-10-13T21:59:02.145Z",
        "__v": 0
    },
    {
        "order": 36,
        "_id": "5bc26ac9b130856f1f65dcaa",
        "name": "Fasıldan Fasıla 2",
        "details": "Fethullah Gülen Hocaefendi de tebliğ ve irşad adına profilini çizmeye çalıştığımız çerçevede yerini alan, hayat pusulasını ona göre ayarlamış, ülkemizin ilgi odağı olan mümtaz ve müstesna şahsiyetlerden biridir. Gerek yurt içi ve gerekse yurt dışında vesile olduğu sayılamayacak kadar çok hayırlı faaliyetleri bugün Türkiye’de artık çokları tarafından bilinmektedir. Bununla beraber onun zatına, üzerinde taşıdığı yüksek vasıflara ve şahsî hayatına ait kamuoyunun bildiği şeyler ise çok az. İşte bu bağlamda, tebliğ ve irşad onun 24 saatlik günlük hayatının her saniye ve salisesine varıncaya kadar hâkim olan bir unsurdur.\n\nEvet o, yaklaşık 1955 yılından itibaren 1991 yılına kadar sürdürdüğü resmî vaizlik görevi ile cami kürsülerinde dini anlatmanın yanında, yerken, içerken, gezerken... vs. hayatının tüm safhalarında İslâm’ın getirmiş olduğu hakikatleri temsil ederek tebliğ ve irşad faaliyetini sürdürmüş ve hâlen sürdürmektedir. İşte Fasıldan Fasıla, onun dini anlatma babında yapageldiği tebliğlerin derlendiği bir kitaptır. Temsil ile gerçekleştirdiği tebliğler ise inşâallah bundan sonra yazılacak hatıralarla gün yüzüne çıkacaktır.",
        "imgUrl": "https://fgulen.com/images/tr-TR/fasildan-fasila-2.jpg",
        "publishDate": "",
        "createdAt": "2018-10-13T21:59:37.895Z",
        "__v": 0
    },
    {
        "order": 36,
        "_id": "5bc26d38b130856f1f65dcab",
        "name": "Fasıldan Fasıla 3",
        "details": "Fasıldan Fasıla serisinin üçüncüsü olan bu kitap, Muhterem M. Fethullah Gülen Hocaefendi'nin değişik zaman ve zeminlerde yaptığı konuşmalarının derlendiği, zengin içerikli, fikir yelpazesi çok geniş bir eserdir. Tarihî prizmadan ruhî hayata, iman esaslarını ihtiva eden hususlardan iman ve Kur'ân hizmeti adına bir kısım prensiplere, bir demet sosyal meseleden sözün özü mahiyetinde vecizelere kadar her konuda orijinal tespit ve değerlendirmeler mevcuttur.\n\nÖnemli meseleleri kısa ama derin bir bakış açısıyla ele alan bu kitap sizi bir tefekkür ziyafetine çağırıyor.",
        "imgUrl": "https://fgulen.com/images/tr-TR/gallery/hocaefendinin-kitap-kapaklari/fasildan-fasila-3.jpg",
        "publishDate": "",
        "createdAt": "2018-10-13T22:10:00.055Z",
        "__v": 0
    },
    {
        "order": 37,
        "_id": "5bc26d68b130856f1f65dcac",
        "name": "Fasıldan Fasıla 4",
        "details": "Fasıldan Fasıla serisinin dördüncüsü olan bu kitap, Muhterem M. Fethullah Gülen Hocaefendi'nin değişik zaman ve zeminlerde yaptığı konuşmalarının derlendiği, zengin içerikli, fikir yelpazesi çok geniş bir eserdir. Tarihî prizmadan ruhî hayata, iman esaslarını ihtiva eden hususlardan iman ve Kur'ân hizmeti adına bir kısım prensiplere, bir demet sosyal meseleden sözün özü mahiyetinde vecizelere kadar her konuda orijinal tespit ve değerlendirmeler mevcuttur.\n\nÖnemli meseleleri kısa ama derin bir bakış açısıyla ele alan bu kitap sizi bir tefekkür ziyafetine çağırıyor.",
        "imgUrl": "https://fgulen.com/images/tr-TR/gallery/hocaefendinin-kitap-kapaklari/fasildan-fasila-4.jpg",
        "publishDate": "",
        "createdAt": "2018-10-13T22:10:48.134Z",
        "__v": 0
    },
    {
        "order": 38,
        "_id": "5b04b083fdbb1d00109197b1",
        "name": "Fasıldan Fasıla 5 (Fikir Atlası)",
        "details": "Fasıldan Fasıla Serisinin beşincisi olan Fikir Atlası, Muhterem M. Fethullah Gülen Hocaefendi'nin değişik zaman ve zeminlerde yaptığı konuşmalarının derlendiği, zengin içerikli, fikir yelpazesi çok geniş bir eserdir. Fasıldan Fasıla'da, tarihî prizmadan ruhî hayata, iman esaslarını ihtiva eden hususlardan iman ve Kur'ân hizmeti adına bir kısım prensiplere, bir demet sosyal meseleden sözün özü mahiyetinde vecizelere kadar her konuda orijinal tespit ve değerlendirmeler mevcuttur. Önemli meseleleri kısa ama derin bir bakış açısıyla ele alan kitap sizi bir tefekkür ziyafetine çağırıyor..\n",
        "imgUrl": "https://kbimages1-a.akamaihd.net/1c80bf05-b0c8-4850-aeb6-d8e6215027c5/353/569/90/False/fasldan-fasla-5-fikir-atlas.jpg",
        "publishDate": "",
        "createdAt": "2018-05-23T00:06:27.720Z",
        "__v": 0
    },
    {
        "order": 40,
        "_id": "5bbd0a4e5c68f45fd131f6cd",
        "name": "Çağ ve Nesil 1",
        "details": "Çağ ve Nesil, 1979 yılı Şubat ayında yayın hayatına başlayan Sızıntı dergisinin başyazılarının bir araya getirildiği bir eserdir. Bu yazılar, aylık bir yayın organında yayınlanmakla birlikte, dar ve genel geçer aktüaliteye temas etmediklerinden tazeliklerini korudular. O günden bugüne kadar okunmaya devam ediyor, çağın getirdiği sıkıntılara karşı nesli bilinçlendirme fonksiyonunu yerine getiriyorlar.",
        "imgUrl": "https://kbimages1-a.akamaihd.net/d684f4e0-888e-4a00-ade0-cbd01d6e765a/353/569/90/False/cag-ve-nesil-1.jpg",
        "publishDate": "",
        "createdAt": "2018-10-09T20:06:38.350Z",
        "__v": 0
    },
    {
        "order": 41,
        "_id": "5bbd0abf5c68f45fd131f6ce",
        "name": "Buhranlar Anaforunda İnsan (Çağ ve Nesil 2)",
        "details": "Düşüncelere aydınlık, ferdî ve içtimai problemlere çözüm ve açmaz lara açıklık getiren \"Buhranlar Anaforunda İnsan\" varlığın gayesi, çekirdeği ve meyvesi olduğu halde, günümüzde eşyanın da altına düşen insanı, içinde bulunduğu girdaptan alıp, helezonik bir miraç çizgisinde öteler ötesine çıkarıyor. Buhranlar Anaforunda İnsan, insanı karanlıklardan aydınlığa, yerlerin basıklığından göklerin enginliğine, kölelikten hürriyete çağırıyor ve ruhunun önündeki bütün gulyabanileri teşhisle, ona apaydınlık, geniş ve masmavi bir ufuk hediye ediyor.",
        "imgUrl": "https://kbimages1-a.akamaihd.net/6f9bd499-e978-4f81-befe-46f0f05435d2/353/569/90/False/buhranlar-anaforunda-nsan-cag-ve-nesil-2.jpg",
        "publishDate": "",
        "createdAt": "2018-10-09T20:08:31.427Z",
        "__v": 0
    },
    {
        "order": 43,
        "_id": "5afcceca53b52b65b0c506d6",
        "name": "Yitirilmiş Cennete Doğru (Çağ ve Nesil 3)",
        "details": "Bu eserde, genelde bütün insanlığın, özelde insanımızın önce ruh ve düşünce dünyasında, sonra da ferdî ve içtimai hayatında yitirdiği cenneti yeniden bulmanın dinamikleri irdeleniyor.\n\nYitirilmiş Cennete Doğru, yenilik ambalajı içinde sunulan her pörsümüş düşünceye yahşi çeken idealsiz nesillere; inanç, ideal, fazilet, sabır, çalışma aşkı ve mazinin rampasından kalkıp, hâli hallaç ederek, hiç eskimeyen ve eskimeyecek olan temeller üzerine geleceği kurma iştiyakı veriyor.",
        "imgUrl": "https://fgulen.com/images/tr-TR/gallery/hocaefendinin-kitap-kapaklari/cag-ve-nesil3-yitirilmis-cennete-dogru.jpg",
        "publishDate": "",
        "createdAt": "2018-05-17T00:37:30.060Z",
        "__v": 0
    },
    {
        "order": 44,
        "_id": "5bbd0af55c68f45fd131f6d0",
        "name": "Zamanın Altın Dilimi (Çağ ve Nesil 4)",
        "details": "Zamanın Altın Dilimi; yeni insanın yetişmesine yönelik düstur veya prensiplerin işlendiği; evimiz, köyümüz, şehirlerimiz ve milletimizle öze dönüp kendimiz olmanın yolllarının gösterildiği ve beklenen neslin cedleriyle yüz yüze getirildiği, inancın sihirli iklimine kurulmuş olan mektep veya okulun tasviri veya kendisi.Zamanın Altın Dilimi, tarih yapmaktan yazmaya fırsat bulamamış destan bir milletin ışıldayan gölgesini yere düşmekten koruyan ve onu sözün sinesinde aklayan billur bir kap.Zulme doymayan hoyrat ve yabancı bir dünya karşısında çarpık bir anlayışla içine düştüğümüz tezatlar girdabının psiko-sosyolojik analizini de yapan Zamanın Altın Dilimi, zamanını idrak edip yarına koşmak istemenin adıdır.",
        "imgUrl": "https://kbimages1-a.akamaihd.net/ad5517a7-914c-4a39-9412-f25f08d057cb/353/569/90/False/zamann-altn-dilimi-cag-ve-nesil-4.jpg",
        "publishDate": "",
        "createdAt": "2018-10-09T20:09:25.623Z",
        "__v": 0
    },
    {
        "order": 45,
        "_id": "5bbd0b145c68f45fd131f6d1",
        "name": "Günler Baharı Soluklarken (Çağ ve Nesil 5)",
        "details": "Gönülden inanmış samimi bir ruhun bahar kokularını taşıyan Günler baharı Soluklarken, kışın karları altında biten ve cemrelerin düşüp, havaların ısınmaya durmasıyla birlikte, yamaçlarımızda göz göz domur domur boy veren bahar çiçeklerinin şarkısını dile getiriyor. Günler baharı Soluklarken, kapalı kapıların bir bir aralandığı, tarihi yanılmaların art arda ortaya çıktığı, buz tutmuş asırlık düşüncelerin peşi peşine delindiği bir zamanda, bir kere daha yenilenme sath-ı mâiline giren dünyaya ışık düşüyor",
        "imgUrl": "https://kbimages1-a.akamaihd.net/be7084de-1444-4d5d-a4c1-fc25784c7d32/353/569/90/False/gunler-bahar-soluklarken-cag-ve-nesil-5.jpg",
        "publishDate": "",
        "createdAt": "2018-10-09T20:09:56.211Z",
        "__v": 0
    },
    {
        "order": 46,
        "_id": "5afc7367b0f29448b8231f10",
        "name": "Yeşeren Düşünceler (Çağ ve Nesil 6)",
        "details": "Yeşeren Düşünceler, her dem değişen ve yenilenen dünyada, gelişmek ve yenilenmek durumunda olan insana; isteme, dileme sebebiyet verme plânında, irade yörüngeli devr-i daimlerin yeşerttiği düşüncelerden oluşan bir kitap...Modernizm sonrası sürecin getireceği; medeniyetler savaşı mı, tarihin sonu mu, yoksa bizim dünyamızın yeniden dirilişi mi olacak? Sanayi ötesi bilgi veya iletişim çağında insan kazanacak mı? Bizim rönesansımız ne zaman, nerede ve nasıl olacak? Yeşeren Düşünceler, aklın akılla aşıldığı bir yerde bu sorulara cevap arıyor.",
        "imgUrl": "https://fgulen.com/images/tr-TR/gallery/hocaefendinin-kitap-kapaklari/cag-ve-nesil6-yeseren-dusunceler.jpg",
        "publishDate": "",
        "createdAt": "2018-05-16T18:07:35.093Z",
        "__v": 0
    },
    {
        "order": 47,
        "_id": "5bbd0b775c68f45fd131f6d2",
        "name": "Işığın Göründüğü Ufuk (Çağ ve Nesil 7)",
        "details": "Çağ ve nesil serisinin yedinci kitabı olan Işığın Göründüğü Ufuk; ufkumuzu, insan, İslâm ve sevgi temaları üzerinde aydınlatıyor. Çağ ve Nesil serisi içinde müstesna bir yere sahip olan eser, şuur ve mana ağırlıklı, hayatı duyarak ve derinlemesine yaşamak için adeta bir rehber hüviyetinde duruyor önümüzde.\"",
        "imgUrl": "https://kbimages1-a.akamaihd.net/a8377f64-49ce-4222-ae39-66d516d1cdc9/353/569/90/False/sgn-gorundugu-ufuk-cag-ve-nesil-7.jpg",
        "publishDate": "",
        "createdAt": "2018-10-09T20:11:35.536Z",
        "__v": 0
    },
    {
        "order": 48,
        "_id": "5bbd0b8a5c68f45fd131f6d3",
        "name": "Örnekleri Kendinden Bir Hareket (Çağ ve Nesil 8)",
        "details": "“Birkaç düzine kara sevdalı, kimsenin düşünmediği ve akledemediği bir dönemde hasret ve hicran mülâhazalarına takılmadan, “gurbet” ve “yâd eller” demeden, hedef Hak rızası açıldılar…- Allah sevgisi her şeyin başı ve bütün sevgilerin de en saf en duru kaynağıdır.- Dua, kulun Rabbine karşı iman, güven itimat ve tevhid telakkisinin bir gereğidir.- Gönül insanı, ufku, inancı ve davranışlarıyla tam bir ruh ve mânâ kahramanıdır.- Hakka adanmış ruhlar, her zaman mantık, muhakeme ve ilimlere karşı açık durur, bunu da gerçek imanın gereği bilirler.\"Bir kere daha Asr-ı Saadet\" sevdasıyla yollara düşen, günümüzün kara sevdalılarını anlamak için tarihe not düşen, bu yola adanmışlara vefa anlamı taşıyan bir eser.",
        "imgUrl": "https://kbimages1-a.akamaihd.net/578b0e5f-fdec-4953-b8ad-c6da731e8cc2/353/569/90/False/ornekleri-kendinden-bir-hareket-cag-ve-nesil-8.jpg",
        "publishDate": "",
        "createdAt": "2018-10-09T20:11:54.022Z",
        "__v": 0
    },
    {
        "order": 49,
        "_id": "5bbd0b9e5c68f45fd131f6d4",
        "name": "Sükûtun Çığlıkları (Çağ ve Nesil 9)",
        "details": "\"Sükûtun Çığlıkları\" M.Fethullah Gülen'in Çağ ve Nesil serisinin 9.kitabı.Çığlıklarını içine gömüp duygularını sükûtun nağmeleriyle dillendirenlerin harekât tarzı aksiyon anlayışı ve herşeye rağmen ümidin o hiç solmayan ikliminde yeşeren düşlerin ilmek ilmek örüldüğü eser; gönlü dağlayan fırtınaları, köpürüp duran hafakanları ve derinden derine kaynayan mağmaları içinde saklayan bir yanardağ sükûtunu anımsatıyor bizlere.",
        "imgUrl": "https://kbimages1-a.akamaihd.net/5dcfb610-62af-41c1-b178-2660ce00ce91/353/569/90/False/sukutun-cglklar-cag-ve-nesil-9.jpg",
        "publishDate": "",
        "createdAt": "2018-10-09T20:12:14.080Z",
        "__v": 0
    },
    {
        "order": 124,
        "_id": "5bc21c5ab130856f1f65dbf0",
        "name": "Prizma (1 2 3 4)",
        "details": "Eser, M. Fethullah Gülen Hocaefendi'ye çeşitli vesilelerle sorulmuş olan sorulara, Hocaefendinin vermiş olduğu cevaplardan oluşmaktadır. Prizmada, din, tarih, psikoloji, siyaset ve aktüalite gibi farklı sahalardaki konular orijinal bir bakış açısıyla irdelenmekte ve alternatif modeller ortaya konarak, düşünme ve değerlendirme ölçüleri verilmektedir. Prizmanın satırları arasına ufkunuz genişleyecek, çevrenize, eşyaya ve hadiselere daha gerçekçi bir bakış açısıyla yaklaşıp, hayatı bir başka duyacak, varlığı ve aktüaliteyi asli özellik boyutları içinde değerlendireceksiniz.",
        "imgUrl": "https://kbimages1-a.akamaihd.net/05ec7594-b8b9-4c8d-a631-a78a54164acb/353/569/90/False/prizma-1.jpg",
        "publishDate": "",
        "createdAt": "2018-10-13T16:24:58.227Z",
        "__v": 0
    },
    {
        "order": 125,
        "_id": "5ceebdd0945be91fccb3b5a3",
        "name": "Prizma 5 (Kendi İklimimiz)",
        "details": "Prizma serisi, muhterem M. Fethullah Gülen Hocaefendi'nin his ve düşünce dünyasını ideal tarzda yansıtan eserlerin başta gelenlerindendir. Serinin beşincisini oluşturan bu eserde;• Uzayda canlılar var mı?• Reenkarnasyon mümkün mü?• Materyalizm niçin iflas etmiştir?• İdarecilerimize karşı tavrımız nasıl olmalıdır?• Dualarımız nasıl kabul olur?• Peygamber Efendimiz (sallallahu aleyhi ve sellem], kıyamete kadar olacak hangi hâdiseleri haber vermiştir?gibi sosyal ve ilmî konulara dâir pek çok sorunun cevabı veriliyor.''Kendi İklimimiz'' den esintiler taşıyan bir eser... ",
        "imgUrl": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/5/0/8/9200000033988052.jpg",
        "publishDate": "",
        "createdAt": "2019-05-29T17:13:52.546Z",
        "__v": 0
    },
    {
        "order": 126,
        "_id": "5ceec1dc945be91fccb3b5a5",
        "name": "Prizma 6 (Yol Mülâhazaları)",
        "details": "Yol Mülâhazaları, Fethullah Gülen Hocaefendi'nin o zengin ve derin insan ve nefis tahlillerinden derlenmiş bir demetten ibarettir. Allah'a yürekten inanmış ve İslâm'a gönül vermiş samimî bir davetçi olarak o, ebedî yolculuğa ait his, duyuş ve tefekkür tecrübelerini okurla paylaşmaktadır burada. Okuyucu her bahsi kendi ruh ve vicdan aynasına tutarak, yani bir anlamda kendine yönelik okursa, inşâallah bu zengin irfan tecrübesinden azami derecede istifade edeceğine cân-ı gönülden inanıyoruz. Sanıyoruz ki, inanmış her ebediyet yolcusunun bu fikrî ve mânevî tecrübeye ihtiyacı vardır. Buradaki mülâhazalar eskilerin deyimiyle hem bir \"akl-ı meâş\" hem de bir \"akl-ı meâd\" defteridir bir anlamda. Yani okur, insanın dünyasına ait aklânî tavrı ile ahiret ve ebediyetine ait irfanî tavrını birleştiren bir tefekkür zemininde bulacaktır kendisini.",
        "imgUrl": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/0/3/5/9200000034305307.jpg",
        "publishDate": "",
        "createdAt": "2019-05-29T17:31:08.173Z",
        "__v": 0
    },
    {
        "order": 127,
        "_id": "5ceec1a1945be91fccb3b5a4",
        "name": "Prizma 7 (Zihin Harmanı)",
        "details": "Zihin Harmanı, vahyin ışıktan tayfları altında, kalb-akıl beraberliğinin vaad ettiği ufukta tefekkür cehdiyle ortaya konmuş, düşünce ızdırabıyla yoğrulmuş, gönlün engin vâridâtıyla zenginleştirilmiş bir fikir sofrasına, bir zihin harmanına sizi davet etmektedir. Öyle inanıyoruz ki, onun verimli ve bereketli ikliminde seyahat edenler düşünce ve his dünyalarına demet demet, buket buket ışık hüzmeleri taşıyacaklardır.",
        "imgUrl": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/4/4/1/9200000034321440.jpg",
        "publishDate": "",
        "createdAt": "2019-05-29T17:30:09.832Z",
        "__v": 0
    },
    {
        "order": 128,
        "_id": "5cede05f945be91fccb3b59b",
        "name": "Prizma 8 (Çizgimizi Hecelerken)",
        "details": "1970'li yıllardan itibaren farklı zaman ve mekanlarda bir çok soruya muhatap kalan müellifin o soruları nasıl kucaklayıcı bir bütüncül yaklaşımla cevaplandırdığına tanık olacaksınız Çizgimizi Hecelerken isimli kitapta. Hz. Âdem yaratıldığı anda onu harekete geçiren ilahi nefesin nasıl vuku bulduğundan farklı dillerin, renklerin ve ırkların meydana geliş şekline; 'İslâm sosyalizmi' tabirinden insanlık tarihi boyunca ihtilâlleri meydana getiren içtimaî hastalıklara; mezheplerin doğuşu ve çok oluşunun hikmetlerinden kabir hayatında verilecek hesabın keyfiyetine kadar çok çeşitli ve farklı konular, bu eserde Kur'ân ve Sünnet perspektifinden ele alınmaktadır.\n\nPerspektif, Düşünce Boyutu ve Din Ekseni Etrafında isimli üç ana başlıkta ele alınan 57 farklı ve ilgi çekici konunun yeterli, sade ve derinlikli bir biçimde ele alındığı 'Çizgimizi Hecelerken' dünü, bugünü ve yarınları sağlam ve zengin bir düşünce ikliminde yaşamak, günümüzün doğurduğu sorulara cevap bulmak isteyenler için bulunmaz bir fırsat.",
        "imgUrl": "https://fgulen.com/images/tr-TR/gallery/hocaefendinin-kitap-kapaklari/prizma-8-cizgimizi-hecelerken.jpg",
        "publishDate": "",
        "createdAt": "2019-05-29T01:29:03.562Z",
        "__v": 0
    }
]
